fisherman/await
edc/bass
fisherman/fzf
fisherman/getopts
fisherman/last_job_id
oh-my-fish/plugin-peco
rafaelrinaldi/pure
fisherman/vault
fisherman/z
